const catalogItemsData = [
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "running",
        oldPrice: 4750,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "running",
        oldPrice: 4650,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "running",
        oldPrice: 4950,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "fitness",
        oldPrice: 4750,
        price: 4400,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "fitness",
        oldPrice: 4750,
        price: 4200,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "fitness",
        oldPrice: 4750,
        price: 4800,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "fitness",
        oldPrice: 4750,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "fitness",
        oldPrice: 4750,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "triathlon",
        oldPrice: 4750,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
    {
        name: "Пульсометр",
        model: "Polar FT1",
        subtitle: "Для первых шагов в тренировках, основанных на сердечном ритме",
        purpose: "triathlon",
        oldPrice: 4750,
        price: 4500,
        img: "img/catalog/catalog_img_1.png",
        list: ["Вы услышите звуковое оповещение о нужном пульсе во время тренировки" , "Вы увидите информативный графический индикатор целевых тренировочных зон пульса" , "Также Вы увидите информацию о расходе калорий за тренировку" , "Вы сможете посмотреть данные по 10 тренировкам"]
    },
];

export default catalogItemsData;